Repository: giellalt/corpus-nob
Catalog: tmx/fkv/facta/kainun_institutti/kurs_trolliord_kvensk-kaanos_ferdig_.doc.tmx
Source language: nob
Languages: fkv

source: Rekker med ord kan legges, for eksempel slik at det ligger to dyr i én rekke, ett dyr i en annen.
fkv: Sanaraiđot saatethaan panna esimerkiksi niin ette se oon kaksi elävää yhđessä raiđossa ja yksi elävä toisessa.

source: 2b5 Flest og mest
fkv: Usheimat ja enniiten

source: Rekker eller grupper med ordkort kan også brukes til å trene flest og mest.
fkv: Sanakorttiraittoi tahi -roikkii saatethaan pittäät kans siihen ette harjoitelhaan usheimat ja enniiten-termii.

source: Legg ut rekker med ord i samme kategori.
fkv: Pane esile sanaraittoi mikkä kuuluthaan samhaan kategorihaan.

source: Legg ut kort som kan vise til lett/lettest, tung/tyngst, kort/kortest, lang/lengst, mange/mest, få/færre.
fkv: Pane esile kortit jokka näytethään helppo/helppoin, raskas/raskhain, lyhykäinen/lyhykäissiin, pitkä/ pissiin, moni/enniimitten, harva/harvempi.

source: 2b6 Bygge setninger
fkv: Rakenttaat sätninkkiitä

source: Ordkortene kan brukes til setningskonstruksjon.
fkv: Sanakorttii saatethaan pittäät sätninkikonstruksjuunhiin.

source: Velg ut kort som skaper en setning, for eksempel: ett ord som skal være subjekt (gutten, Nordavinden, reven), ett ord som skal være objekt (duken, kjeppen, geita, stabburet).
fkv: Valitte kortin joka tekkee sätningin, esimerkiksi: yksi sana joka pittää olla subjekti (poika, Pohjaistuuli, kettu), yksi sana joka pittää olla objekti (tuuki, keppi, keituri, aitta).

source: Så finner du på verbet, eller hjelper barnet til å bestemme verb.
fkv: Niin sie hoksaat verbin, tahi autat lasta päättämhään verbin.

source: Evaluering
fkv: Evalueerinki

source: Var gruppestørrelsen passende?
fkv: Oliko roikan koko passeli?

source: Dersom svaret var nei på spørsmål om gruppestørrelse; skriv gjerne hvorfor:
fkv: Jos vastaus oli ei siihen roikan kovon kysymyksheen, niin kirjoita mielelä miksi.

source: Hvordan vurderer du barnas kjennskap til begrepene?
fkv: Kuinka arvelet lasten tuntemuksen termiin ympäri?

source: Hvordan fungerte ordkortene som verktøy for barnegruppen?
fkv: Kuinka sanakortit toimithiin työkaluina lapsiroikale?

source: Hvordan fungerte terningene som verktøy i barnegruppen?
fkv: Kuinka tärningit toimithiin työkaluina lapsiroikassa?

source: Hvordan fungerte konkretene som verktøy i formidlingen dersom du tok de i bruk?
fkv: Kuinka konkreetit toimithiin työkaluina muistelemisessa jos piđit niitä?

source: Hvordan fungerte gruppestørrelsen/den individuelle gjennomføringen for
fkv: Kuinka puuloova toimi työkaluna siinä ette luođa fokuksen, jos piđit sitä?

source: denne aktiviteten? Hvordan fungerte nettbrettet som verktøy?
fkv: Kuinka roikan koko/individuaalinen tekeminen toimi tässä aktiviteetissa?

source: Hvordan fungerte navigeringen i appen?
fkv: Kuinka nettipretta toimi työkaluna?

source: Hvordan fungerte app-aktiviteten i barnegruppen?
fkv: Kuinka appiaktiviteetti toimi lasten roikassa?

source: Hvordan fungerte kortene i aktiviteten?
fkv: Kuinka kortit toimithiin aktiviteetissa?

source: Hvordan fungerte terningene som verktøy for barnegruppen?
fkv: Kuinka tärningit toimithiin työkaluina lasten roikale?

source: Hvordan fungerte iPaden som verktøy for animasjon i barnegruppen?
fkv: Kuinka iPad toimi animasjuunin työkaluna lapsiroikale?

source: liten kjennskap
fkv: vähän tuntemusta

source: god kjennskap
fkv: hyvä tuntemus

source: Klarte du å skape en naturlig sammenheng mellom spørsmålene?
fkv: Kykenitkö luomhaan luonolisen yhtheyđen kysymysten välilä?

source: I hvilken grad klarte du å skape en samtale med barna om begrepene?
fkv: Missä määrin sie pystyit luomhaan praattii termiin ympäri lasten kans?

source: I hvilken grad var samtalen voksenstyrt?
fkv: Missä määrin raavhaat ohjathiin praattii?

source: Kom barna med egne innspill?
fkv: Tuothiinko lapset ommii ajatuksii siihen?

source: I hvilken grad var formidlingen voksenstyrt?
fkv: Missä määrin raavhaat ohjathiin muistelemista?

source: I hvilken grad påvirket innspill fra barna forløpet av formidlingen?
fkv: Missä määrin lasten ajatukset vaikutethiin muistelemisheen?

source: I hvilken grad var barna engasjerte i aktivitetene?
fkv: Missä määrin lapset olthiin innostunheet aktiviteetissa?

source: I hvilken grad var barna engasjerte i aktiviten/oppnådde du felles fokus?
fkv: Missä määrin lapset olthiin innostunheet aktiviteetthiin/kykenitkö saamhaan yhtheisen fokuksen?

source: I hvilken grad var du forberedt?
fkv: Missä määrin sie olit valmistannu ittesti siihen?

source: I hvilken grad var du engasjert?
fkv: Missä määrin sie olit innostunnu?

source: i liten grad
fkv: vähän yhtheyttä

source: i stor grad
fkv: hyvä yhtheys

source: lite sammenheng
fkv: voksenstyrt

source: god sammenheng
fkv: raavhaat ohjathiin

source: Brukte du manus i formidlingen av eventyret?
fkv: Piđitkö käsikirjoitusta eeventyyrin muistelemisessa?

source: Tok du i bruk konkretene i formidlingen?
fkv: Piđitkö konkreettiita muistelemisessa?

source: Tok du i bruk tre-esken som verktøy for å skape fokus før formidlingen?
fkv: Piđitkö puuloovaa työkaluna ette saatoit luođa fokuksen ennen muistelemista?

source: Tok du i bruk spørsmålene fra «Spørsmål som trener på å sammenligne, klassifisere, ordne og sortere»?
fkv: Piđitkö kysymyksii «Kysymykset joissa harjoitelhaan ette verrata, klassifiseerata, oornata ja sorteerata»?

source: Tok du i bruk spørsmålene fra «Spørsmål som trener fonologisk bevissthet»?
fkv: Piđitkö kysymyksii «Kysymykset missä harjoitelhaan fonoloogista ymmärystä»?

source: Tok du i bruk spørsmålene fra «Spørsmål som trener antall, rom og form»?
fkv: Piđitkö kysymyksii «Kysymykset missä harjoitelhaan määrää, sijjaa ja formuu»?

source: Gjennomførte du aktiviteten med hele barnegruppen samtidig, eller med ett barn om gangen?
fkv: Tehitkö aktiviteetin koko lapsiroikan kans yhtäaikkaa, tahi tehitkö sen yhđen lapsen kans kerrala?

source: Individuelt
fkv: Roikassa

source: Individuaalisesti Evaluering 3
fkv: Sekä individuaalisesti ja roikassa

source: Hvordan vurderer du barnas forståelse av eventyret i denne aktiviteten?
fkv: Kuinka sie arvelet lasten ymmäryksen eeventyyristä tässä aktiviteetissa?

source: Evaluering 3
fkv: vähän ymmärystä

source: Likeverdig
fkv: hyvä ymmärys

source: Hvilke språk ble brukt og hvordan vekslet dere mellom språkene?
fkv: Mitä kielii piđethiin ja kuinka tet vaihettelitta kielten välilä?

source: Hørte dere ett språk om gangen eller vekslet dere mellom norsk og andre språk?
fkv: Kuulittako tet yhđen kielen kerrala tahi vaihettelittako tet norjan ja muitten kielten välilä?

source: Utrykte barna ønske om å veksle språk? Evaluering 4f
fkv: Ilmaisthiinko lapset toivon siitä ette het haluthaan vaihettaat kielen?

source: Hvilken ekskursjon gjorde dere?
fkv: Minkälaisen eksursjuunin tet tehittä?

source: Hvilke fargeleggingsaktiviteter gjorde dere?
fkv: Minkälaiset färjäysaktiviteetit tet tehittä?

source: Hvilke ordkort brukte dere i aktiviteten?
fkv: Minkälaissii sanakorttii tet piđittä aktiviteetiissa?

source: Trykte ordkort
fkv: Präntätyt sanakortit

source: Utprint av pdf
fkv: Ulosprintatut pdf-kortit

source: Digitale ordkort
fkv: Digitaaliset sanakortit

source: fungerte dårlig
fkv: toimi huonosti

source: fungerte godt
fkv: toimi hyvin

source: Hvordan vurderer du din egen rolle i arbeidet med aktivitetene?
fkv: Kuinka sie arvelet sinun ommaa roolii ko työtelet aktiviteetiitten kans?

source: dårlig forberedt godt forberedt
fkv: huonosti valmistannu ittesti

source: Hvilke virkemidler brukte du for å skape felles fokus i barnegruppen?
fkv: Minkälaissii apukeinoi sie piđit niin ette loit yhtheisen fokuksen lapsiroikassa?

source: lite engasjert
fkv: vähän innostunnu

source: engasjert
fkv: innostunnu

source: Andre kommentarer (om arbeidet i barnegruppen, eller om kurset):
fkv: Muut kommentaarit (työstä lapsiroikassa, tahi kursista)

source: Hvilke danse- eller musikkaktiviteter gjorde dere?
fkv: Minkälaiset tansi- tahi musikkiaktiviteetit tet tehittä?

source: Nei
fkv: Ei

source: Delvis
fkv: Osittain

source: Neste
fkv: Tulleeva

source: Skriv svaret ditt her
fkv: Kirjoita sinun vastauksen tähän

source: Fullfør evaluering
fkv: Tehe evalueeringin valmhiiksi

source: Evaluering fullført.
fkv: Evalueerinki oon valmis.

source: Svarene blir lagret.
fkv: Vastaukset oon laakrattu.

source: Evalueringen er nå registrert.
fkv: Evalueeringin oon nyt registreerattu

source: Fonologisk bevissthet
fkv: Fonolooginen ymmärys

source: Til alle ord det jobbes med, kan du skifte perspektiv til fonologisk bevissthet ved å klappe, trampe eller slå stavelsen samtidig som ordet på ordkortet blir sagt høyt.
fkv: Jokhaisheen sanhaan jonka kans työtelhään, sie saatat vaihettaat perspektiivin fonoloogisheen ymmäryksheen. Sen tehet klappaamalla, tramppaamalla tahi lyömälä tavut samassa ko sanothaan sen sanan joka oon sanakortissa.

source: Spørsmål som trener fonologisk bevissthet
fkv: Kysymykset missä harjoitelhaan fonoloogista ymmärystä.

source: Hvor mange klapp har ordet?
fkv: Montako klappausta oon sanassa?

source: Er det et kort eller langt ord?
fkv: Oonko se lyhykäinen eli pitkä sana?

source: Hvilken lyd kommer først i ordet?
fkv: Mikä ääni tullee ensisti sanassa?

source: Hvilken lyd begynner ordet med?
fkv: Mikä ääni alkkaa sanan?

source: Er det flere ord som begynner på samme lyd?
fkv: Oonko se usseemppii sannoi mikkä alethaan samala äänelä?

source: Hva rimer ordet på?
fkv: Mikä riimaa sanan kans?

source: Klappe stavelsen
fkv: Klappaa tavun

source: Ved å klappe stavelsen samtidig som begrepet på ordkortet blir sagt høyt endres perspektivet til fonologisk bevissthet.
fkv: Ko klapathaan tavun samassa ko lujethaan sanakortin termin äänheen, niin silloin perspektiivi muuttuu fonoloogiseksi ymmärykseksi.

source: Varier gjerne med å hoppe, trampe, slå i bordet, eller bruke rytmeinstrument.
fkv: Varieeraa mielelä hyppäämällä, tramppaamala, lyömälä nyrkin pöythään, tahi pitämällä rytmin rytmi-instrumentila.

source: Ordets lengde
fkv: Sanan pittuus

source: En vanskeligere oppgave kan være å snakke om lengden på ordene.
fkv: ”Puu” oon lyhykäinen sana ja tarvittee yhđen klappauksen.

source: «Mel» er kort ord med ett klapp, mens «stabbur» er lengre med to klapp, og ordet «poteter» er lengst av de tre.
fkv: ”Aitta” taas oon pitempi ja tarvittee kaksi klappausta, ja sana ”puteetit” oon kaikkiin pissiin niistä kolmesta.

source: Det har tre klapp. B2c
fkv: Siinä oon kolme klappausta.

source: Her kan du f.eks. bruke ordkortene: blad, seter og bukkeskjegg som eksempel på korte og lengre ord.
fkv: Saatat pittäät niitä esimerkkinä lyhykäisemistä ja pitemistä sanoista. Tässä sie saatat pittäät sanakorttii: puu, aitta ja puteetit.

source: Her kan du f.eks. bruke ordkortene: mel, stabbur og poteter som eksempel på korte og lengre ord
fkv: Saatat pittäät niitä esimerkkinä lyhykäisemistä ja pitemistä sanoista.

source: Her kan du f.eks. bruke ordkortene: tre, pensel og dragefrukt som eksempel på korte og lengre ord.
fkv: Tässä sie saatat esimerkiksi pittäät sanakorttii: puu, pensseli ja pitahaya-frukti.

source: K2c
fkv: Sie saatat pittäät niitä esimerkkinä lyhykäisemistä ja pitemistä sanoista.

source: Her kan du f.eks. bruke ordkortene: elv, tunge og krokodille som eksempel på korte og lengre ord.
fkv: Tässä sie saatat esimerkiksi pittäät sanakorttii: suu, kieli ja krokodilli.

source: S2c
fkv: Tässä sie saatat esimerkiksi pittäät sanakorttii: vyö, kota ja trumma.

source: Her kan du f.eks. bruke ordkortene: maur, maurtue og maurdronning som eksempel på korte og lengre ord.
fkv: Saatat pittäät niitä esimerkkinä lyhykäisemistä ja pitemistä sanoista. Tässä sie saatat pittäät sanakorttii: kuu, saari ja kalaonki.

source: Her kan du f.eks. bruke ordkortene: båt, holme og fiskestang som eksempel på korte og lengre ord.
fkv: Sie saatat pittäät niitä esimerkkinä lyhykäisemistä ja pitemistä sanoista.

source: Antall, rom og form
fkv: Määrä, sija ja formu

source: Ordkortene kan brukes til å trene på begreper som uttrykker antall, rom og form.
fkv: Sanakorttii saatethaan pittäät ko harjoitelhaan termii missä ilmaisthaan määrän, sijan ja formun.

source: Spørsmål som trener antall, rom og form.
fkv: Kysymykset missä harjoitelhaan määrää, sijjaa ja formuu.

source: Hva er tyngst?
fkv: Mikä oon painaviin?

source: Hva er lettest?
fkv: Mikä oon kevvein?

source: Er den tyngre enn …
fkv: Mikä oon painavampi ko…

source: Hva er lengst?
fkv: Mikä oon pissiin?

source: Hva er kortest?
fkv: Mikä oon lyhykäissiin?

source: Er den lengre enn …
fkv: Oonko tämä pitempi ko…

source: 2d1 Hva er tyngst?
fkv: Mikä oon painaviin?

source: Du spør:
fkv: Sie kysyt:

source: Er x tyngre enn y?
fkv: Oonko x painavampi ko y?

source: Hva er høyest?
fkv: Mikä oon korkkein?

source: Hva er lavest?
fkv: Mikä oon mataliin?

source: Er x høyere enn y?
fkv: Oonko x korkkeempi ko y?

source: Er x lengre y?
fkv: Oonko x pitempi ko y?

source: Puslespill
fkv: Palapeli

source: I eventyrappen finnes aktiviteten Puslespill med bilder fra eventyret.
fkv: Eeventyyriapissa oon Palapeli-aktiviteetti missä oon eeventyyrin kuvat.

source: Oppgaven er å sette sammen bitene og se hva som skjer med bildet når det er ferdigpuslet.
fkv: Tehtävhään kuuluu panna palat yhtheen ja nähđä mitä tapattuu ko palapelin oon valmhiiksi kovottu.

source: Klikk på knappen under for å gå til Puslespill i eventyrappen:
fkv: Klikkaa knappii alapuolela ette menet Palapelhiin eeventyyriapissa:

source: Forberede formidlingen
fkv: Valmista muistelemisen

source: Med utgangspunkt i eventyret om de tre bukkene Bruse viser vi hvordan man kan forberede seg før man forteller eventyr til barn.
fkv: Lähtökohtana oon eeventyyri “Kolme pukkii Pruusii” jonka avula met näytämä kuinka saatat valmistaat ittesti ennen ko muistelet eeventyyrin lapsile.

source: Hva berører deg?
fkv: Mikä koske ttaa sinnuu?

source: Les langsomt gjennom eventyret og merk deg ord og setninger som kan bety noe for deg, som gir deg indre bilder, ideer og assosiasjoner.
fkv: Luje hithaasti eeventyyrin läpi ja merkkaa ittele sanat ja sätningit jokka saatethaan merkitä jotaki sinule, ja jokka annethaan sinule sishäiset kuvat, ajatukset ja assosiasjuunit.

source: Ord og utrykk som du liker og som gir deg indre bilder vil hjelpe deg til å huske eventyrenes bilder og viderebringe opplevelsene til barna.
fkv: Sanat ja fraasit mistä sie tykkäät ja mistä saat sishäiset kuvat, autethaan sinnuu muistamhaan eeventyyrin kuvat ja siirtämhään kokemukset etheenpäin lapsile.

source: Hvordan er strukturen i eventyret?
fkv: Minkälainen stryktyyri oon eeventyyrissä?

source: Når eventyret er lest på ny og du har funnet ut at det berører deg og hva som berører deg, må du finne fram til eventyrets hovedhandling.
fkv: Ko eeventyyrin oon lujettu uuđesti ja sie olet hoksanu ette se koskettaa sinnuu, ja sen mikä koskettaa sinnuu, häyđyt löyttäät eeventyyrin päätapattumhaan.

source: Les gjennom eventyret en gang til og finn hovedstrukturen og episodeinndelingen.
fkv: Luje eeventyyrin läpi uuđesti ja löyđä päästryktyyrin ja episuudioorningin.

source: De fleste eventyr følger en grunnstruktur med følgende episoder:
fkv: Usheimat eeventyyrit piđethään päästryktyyrii missä oon nämät episuudit:

source: 1. En begynnelse:
fkv: Alku:

source: Det var en gang tre bukker…
fkv: Olipa kerran kolme pukkii...

source: En igangsettende handling: som skulle til seters for å gjøre seg fete, og alle tre så hette de Bukken Bruse.
fkv: Teko joka alkkaa tapattuman: jokka aijothiin mennä kesäsijhaan syömhään ittensä paksuiksi. Heiđän kaikkiin nimi oli Pukki Pruusi.

source: På veien var det en bro over en foss som de skulle over (bruk stemmen din for å vekke interesse/nysgjerrighet hos barna).
fkv: Matkala oli silta kurkkiin yli, ja sen sillan yli het aijothiin (piđä sinun ääntä niin ette herätät intressin/tieđonankaruuđen lapsissa).

source: Forsøk på realisering: og under denne bodde det et stort, fælt troll med øyene som tinntallerkener og nese så langt som et riveskaft (bruk stemmen din og gjengi hvor stort og fælt et troll kan være)
fkv: Freistaa realiserinkkii: sillan alla asui iso, hirvee trolli, jolla oli silmät niinko tinatalriikit ja nokka niin pitkä ko haravanvarsi (piđä sinun ääntä ja näytä kuinka iso ja paha trolli saattaa olla)

source: 2. Konsekvens:
fkv: Konsekvenssi:

source: først gikk den minste bukken Bruse og skulle over broen.
fkv: Ensisti tuli Pikkupukki Pruusi ja aikoi sillan yli.

source: - Hvem er det som tripper på min bro?
fkv: -Kuka kloputtaa minun sillan päälä?

source: (høyt og tydelig stemmebruk) - Å det er den minste bukken Bruse.
fkv: (puhu kovala ja selkkeelä äänelä) -No, se oon Pikkupukki Pruusi;

source: Jeg skal til seters og gjøre meg fet!
fkv: mie aijon mennä kesäsijhaan syömhään itteni paksuksi!

source: sa bukken;
fkv: sanoi pukki;

source: han var så fin i målet (snakk fort med lav og skjelvende stemme) - Nå kommer jeg og tar deg!
fkv: sillä oli niin fiini ääni (puhu matalalla ja tärisseevälä äänelä)

source: roper trollet (stemmen tilsvarer roping)
fkv: -Nyt tulen ja otan sinun,» sanoi trolli (ääni vastaa huutamista)

source: han er mye større!
fkv: 3. Reaksjon: Reaksjuuni:

source: (bukken skjelver i stemmen) - Ja nok!
fkv: -Voi ei, älä ota minnuu, mie olen niin pieni.

source: sa trollet.
fkv: sanoi Trolli.

source: Det samme skjer med den mellomste bukken Bruse (men varierer stemmebruken, slik at den er ett hakk kraftigere enn for den minste bukken)
fkv: Se sama tapattuu Keskipukki Pruusin kans (mutta varieeraa äänenpiđon niin ette se oon pikkuisen väkkeevämpi ko Pikkupukki Pruusin ääni)

source: så kommer den store bukken Bruse.
fkv: Loppu: sitte tullee Isopukki Pruusi.

source: TRIPP TRAPP, TIRIPP TRAPP, sa det i broen.
fkv: KLIPP, KLOPP, KLIPP, KLOPP, kuului sillala;

source: Den var så tung at broen både knaket og braket under den.
fkv: pukki oli niin raskas ette silta naskui ja jyrisi sen alla!

source: - Hvem er det som tramper på min bro?
fkv: -Kuka tramppaa minun sillan päälä?

source: skrek trollet.
fkv: karjui trolli.

source: - Det er den store bukken Bruse, sa bukken den var grov i målet.
fkv: -Se oon Isopukki Pruusi, sanoi pukki, sillä oli niin krouvi ääni.

source: - NÅ KOMMER JEG OG TAR DEG!
fkv: -NYT TULEN JA OTAN SINUN!

source: - Ja, kom du…
fkv: -Tule vain...

source: - Og snipp snapp snute, så var eventyret ute!
fkv: -Ja hip, hap, hoppu - tässä oon loppu!

source: Formidle eventyret
fkv: Muistela eeventyyrin

source: God fortellerteknikk gjør deg troverdig og overbevisende for tilhørerne.
fkv: Hyvä muistelemistekniikka tekkee sinun uskottaavaksi kuunteliijoile.

source: Fortellerteknikk er ikke nødvendigvis en enkel sak.
fkv: Muistelemistekniikka ei välttämättä ole helppo assii.

source: Skal du få tilhørerne/barna til å engasjere seg i det du forteller, bør du vite hvordan du bygger opp en historie og hvilke elementer som bør være med.
fkv: Jos aijot saađa kuunteliijat/lapset innostumhaan siitä mistä muistelet, niin sie häyđyt tiettäät kuinka sie rakenat ylös muisteluksen ja minkälaiset elementit häyđythään olla myötä.

source: Fortellerevne
fkv: Muistelemiskyky

source: Alle kan fortelle - men man trenger trening!
fkv: Kaikki saatethaan muistela - tarvithaan tyhä träänäystä!

source: Du kan utvide fortellerevnen din med å sjekke punktene under for selv å finne ut hva du trenger å øve mer på:
fkv: Sie saatat laajenttaat sinun muistelemiskyvyn sillä laila ette kattot punktit alapuolela, ja selvität mitä assiita sie piđät harjoitella enämen.

source: For å bli en god forteller:
fkv: Niin ette sinusta tullee hyvä muisteliija:

source: må du studere innholdet i fortellingen grundig
fkv: sie häyđyt kattoot muisteluksen sisälystä nuukasti

source: må du se fortellingene som indre bilder.
fkv: sie häyđyt nähđä muistelukset niin ko sishäiset kuvat.

source: Du må leve deg inn og være på innsiden av fortellingen
fkv: Sie häyđyt elläänttyyt siihen ja olla muisteluksen sisälä

source: kan du bruke undertoner bevisst og utnytte følelsesregisteret for å skape nysgjerrighet hos tilhørerne
fkv: saatat pittäät alanuottii tietoisesti ja pittäät tunnetrekisterii hyväksi, niin ette kuunteliijat tulhaan tieđonankariksi

source: kan du bruke variert stemmeleie og variere virkemidlene
fkv: saatat pittäät varieerattuu äänennuottii ja varieerattui apukeinoi

source: tar du deg tid og bruker pauser
fkv: otat aikkaa ja piđät paussii

source: bruker du mimikk og kroppsbevegelser i takt med fortellingen
fkv: piđät mimikkii ja kropin liikkheitä muisteluksen tahđissa

source: har du øyekontakt med tilhørerne for å trekke dem inn i fortellingen
fkv: sinula oon silmäkontakti kuuliijoitten kans niin ette veđät heiđät myötä muisteluksheen

source: må du tilpasse språket ditt ut fra hvem tilhørerne er
fkv: häyđyt sovitella sinun kieltä sen jälkhiin kekkä kuunteliijat oon

source: kan du sjekke barnas forståelse av innholdet underveis ved å la dem fylle ut enkeltord og hendelser.
fkv: saatat muisteluksen aikana tarkistaat kuinka lapset ymmärethään sisälyksen niin ette annat heiđät täyttäät yksittäissii sannoi ja tapattummii muisteluksheen.

source: Dette må gjøres på en inviterende måte uten at det virker som kontroll
fkv: Tämän häyttyy tehđä kuttuuvala tavala ilman ette se oon niin ko kontrolli

source: kan du lage en innledning til fortellingen som vekker interesse
fkv: saatat tehđä muisteluksheen alun mikä herättää intressin

source: Barnehagehverdagen gir mange muligheter for å fortelle fortellinger.
fkv: Lastentarhaan arkipäivä anttaa paljon mahđolisuuksii muistela muisteluksiita.

source: For å øve på å bli gode fortellere kan man bruke disse anledningene aktivt (stellebordet, påkledningssituasjoner, turer, når du trøster barn, under måltider ol.) og fortelle historier man selv liker å fortelle.
fkv: Ette sinusta tullee hyvä muisteliija, saatat aktiivisesti harjoitella muistelemista näissä tilantheissa (hoitamapöytä, vaatitteminen, käimämukat ulkona, silloin ko lohđutat lasta, ruokkailussa ja niin eđelheen) ja muistela muisteluksiita mistä itte tykkäät.

source: Å fortelle eventyr kan være like enkelt som å fortelle praksisfortellinger fra barnehagehverdagen.
fkv: Se ette muistelee eventyyriitä saattaa olla sama helppo ko se ette muistelee praksiisimuisteluksiita lastentarhaan arkipäivästä.

source: Lær noen metoder for hvordan teksten kan bli en del av deg uten at du lærer den utenat.
fkv: Opettele joitaki metuudiita kuinka teksti saattaa tulla osaksi sinnuu ilman ette saatat sen ulkkoo.

source: Du tilegner deg fortellingen ved hjelp av fortellingens struktur, episoder, bilder og følelsesmessige innhold sier Aud Berggraf Sæbø (2003).
fkv: Sie omaksut muisteluksen sen stryktyyrin, episuudiitten ja tuntheelisen sisälyksen avula, sannoo Aud Berggraf Sæbø (2003).

source: Bruk ansiktsuttrykk/mimikk i tråd med følelsene de ulike karakterene gir deg når du formidler eventyret.
fkv: Piđä kasvoin ja kropan mimikkii niitten tuntheitten jälkhiin mitä eri karaktäärit annethaan sinule ko muistelet eeventyyrii.

source: Når du skal formidle eventyret og bruke klosser for å gjøre det enklere å forstå, kan du gjøre dette ved å bruke teksten på to måter: Du kan bruke den opprinnelige teksten slik du finner den i eventyrheftet eller digitalt, eller ved å forenkle den.
fkv: Ko sie muistelet eeventyyrin ja piđät klossii niin ette sen oon helpompi ymmärttäät, saatat tehđä tämän kahđela tavala: Sie saatat pittäät alkupöräisen tekstin niin ko se seissoo eeventyyrihäftissä tahi digitaalisesti, tahi sie saatat tehđä tekstin helpomaksi.

source: Du kan forenkle eventyret ved å gjøre det om til dramatisk tekst, det vil si å snakke som om du er aktøren.
fkv: Sie saatat yksinkertaistaat tekstin niin ette tehet siitä draamattisen tekstin. Se meinaa sitä ette puhut niin ko sie olisit aktööri.
